Repository: jrief/djangocms-cascade
Catalog: cmsplugin_cascade/locale/*/LC_MESSAGES/django.po
Languages: de

source: default
de: Standard

source: with line break
de: mit Zeilenumbruch

source: Groups
de: Gruppen

source: Number of groups for this accordion.
de: Anzahl der Gruppen für dieses Akkordeon.

source: Close others
de: Schließe die anderen

source: Open only one card at a time.
de: Öffne nur jeweils eine Kachel.

source: First open
de: Erstes geöffnet

source: Start with the first card open.
de: Beginne mit der ersten Kachel geöffnet.

source: Accordion
de: Akkordeon

source: Heading
de: Überschrift

source: Body with padding
de: Body in Innenabstand

source: Add standard padding to card body.
de: Füge Innenabstand to Kachelinhalt hinzu

source: Accordion Group
de: Akkordeon Gruppe

source: Primary
de: Primär

source: Secondary
de: Sekundär

source: Success
de: Erfolg

source: Danger
de: Achtung

source: Warning
de: Warnung

source: Light
de: Hell

source: Dark
de: Dunkel

source: Large button
de: Großer Button

source: Default button
de: Standard Button

source: Small button
de: Kleiner Button

source: Button Content
de: Button Inhalt

source: Display Link using this Button Style
de: Anzeige des Links mit diesem Button Style

source: Button Size
de: Button Größe

source: Display Link using this Button Size
de: Anzeige des Links mit dieser Button Größe

source: Button Options
de: Button Optionen

source: Block level
de: Blockebene

source: Disabled
de: Deaktiviert

source: Icon alignment
de: Ausrichtung des Icons

source: Icon placed left
de: Icon linksbündig

source: Icon placed right
de: Icon rechtsbündig

source: Add an Icon before or after the button content.
de: Ein Glyphicon nach dem Inhalt anfügen.

source: Empty
de: Leer

source: Card Header
de: Kachel Kopfzeile

source: Card Body
de: Kachelinhalt

source: Card Footer
de: Kachel Fusszeile

source: Card
de: Kachel

source: Animate
de: Animieren

source: Number of slides for this carousel.
de: Anzahl von Slides für dieses Karussell.

source: Interval
de: Intervall

source: Change slide after this number of seconds.
de: Ändere den Slide nach Ablauf dieser Anzahl von Sekunden.

source: Options
de: Optionen

source: Adjust interval for the carousel.
de: Intervall für das Carousel einstellen.

source: Carousel heights
de: Höhe des Carousels

source: Heights of Carousel in pixels for distinct Bootstrap's breakpoints.
de: Höhe des Carousel in Pixeln für unterschiedliche Bootstrap Breakpoints

source: Resize Options
de: Größenanpassung

source: Options to use when resizing the image.
de: Optionen für die Skalierung von Bildern.

source: with {0} slide
de: mit {0} Slide

source: Empty Slide
de: Leerer Slide

source: Available Breakpoints
de: Verfügbare Breakpoints

source: Supported display widths for Bootstrap's grid system.
de: Unterstützte Bildschirm Breiten für das Bootstrap Grid System.

source: Changing your outermost '.container' to '.container-fluid'.
de: Ändert den äusersten '.container' auf '.container-fluid'.

source: At least one breakpoint must be selected.
de: Mindestens ein Breakpoint muss ausgewählt werden.

source: {0}for {1}
de: {0}für {1}

source: Columns
de: Spalten

source: {0} column
de: {0} Spalte

source: Number of columns to be created with this row.
de: Anzahl von Spalten die für diese Zeile erzeugt werden.

source: Row
de: Zeile

source: with {0} column
de: mit {0} Spalte

source: Column
de: Spalte

source: {} unit
de: {} Einheit

source: Flex column
de: Flex-Spalte

source: {} fixed column
de: {} fixe Spalten

source: Auto column
de: Auto-Spalte

source: Column width for {}
de: Spaltenbreite für {}

source: Column width for devices narrower than {:.1f} pixels.
de: Spaltenreihenfolge für Geräte kleiner als {} Pixel.

source: Column width for devices wider than {:.1f} pixels.
de: Spaltenbreite für Geräte größer als {:.1f} Pixel.

source: Column width for all devices.
de: Spaltenbreite für alle Geräte

source: Inherit column width from {}
de: Erbe Spaltenbreite für {}

source: Override column width for devices narrower than {:.1f} pixels.
de: Überschreibe die Spatenbreite für Geräte schmäler als {} Pixel.

source: Override column width for devices wider than {:.1f} pixels.
de: Überschreibte Spaltenbreite für Geräte breiter als {:.1f} Pixel.

source: Override column width for all devices.
de: Überschreibe Spaltenbreite für alle Geräte.

source: No offset
de: Kein Offste

source: Inherit offset from {}
de: Erbe Offset von {}

source: Offset for {}
de: Offset für {}

source: Offset width for devices narrower than {:.1f} pixels.
de: Offsetbreite für Geräte schmäler als {:.1f} Pixel.

source: Offset width for devices wider than {:.1f} pixels.
de: Offsetbreite für Geräte breiter als {:.1f} Pixel.

source: Offset width for all devices.
de: Offsetbreite für alle Geräte.

source: No reordering
de: Keine Sortierung

source: Reorder by {}
de: Sortiere nach {}

source: Reordering for {}
de: Spaltenreihenfolge für {}

source: Reordering for devices narrower than {:.1f} pixels.
de: Spaltenreihenfolge für Geräte kleiner als {:.1f} Pixel.

source: Reordering for devices wider than {:.1f} pixels.
de: Reihenfolge für Geräte größer als {} Pixel ändern.

source: Reordering for all devices.
de: Spaltenreihenfolge für alle Geräte

source: Default
de: Standard

source: Visible
de: Sichtbar

source: Hidden
de: Versteckt

source: Responsive utilities for {}
de: Responsive Utilities für {}

source: Utility classes for showing and hiding content by devices narrower than {:.1f} pixels.
de: Utility Klassen zum Anzeigen und Verstecken von Inhalten für Geräte schmäler als {:.1f} Pixel.

source: Utility classes for showing and hiding content by devices wider than {:.1f} pixels.
de: Utility Klassen zum Anzeigen und Verstecken von Inhalten für Geräte breiter als {:.1f} Pixel.

source: Utility classes for showing and hiding content for all devices.
de: Utility Klassen zum Anzeigen und Verstecken von Ihnalten für alle Geräte.

source: widths: {}
de: Breite: {}

source: unknown width
de: Unbekannte Breite

source: Aspect Ratio
de: Seitenverhältnis

source: Allow Fullscreen
de: Vollbildschirm erlauben

source: Display Controls
de: Bedienelemente anzeigen

source: Enable Looping
de: Endlos wiederholen

source: Show related
de: Zeige zugehörige

source: Show videos suggested by YouTube at the end.
de: Von YouTube empfohlene Videos am Ende anzeigen.

source: Please enter a valid YouTube URL
de: Bitte eine gültige YouTube URL eingeben

source: Circle
de: Kreis

source: Do not align
de: Nicht ausrichten

source: Left
de: Links

source: Center
de: Mittig

source: Right
de: Rechts

source: Icon size
de: Icongröße

source: Icon color
de: Iconfarbe

source: Background color
de: Hintergrundfarbe

source: Text alignment
de: Textausrichtung

source: Align the icon inside the parent column.
de: Richte Icon innerhalb der Elternspalte aus.

source: Set border
de: Setze Rand

source: Border radius
de: Randradius

source: Icon with frame
de: Icon mit Rahmen

source: Responsive Image Width
de: Responsiv Bildbreite

source: Set the image width in percent relative to containing element.
de: Setze die Bildbreite in Prozent relativ zum enthaltenen Element.

source: Fixed Image Width
de: Fest Bildbreite

source: Set a fixed image width in pixels.
de: Setze eine feste Bildbreite in Pixeln.

source: Adapt Image Height
de: Anpassung der Bildhöhe

source: Set a fixed height in pixels, or percent relative to the image width.
de: Setze eine feste Höhe in Pixeln oder Prozent relativ zur Bildbreite.

source: Image Alignment
de: Bildausrichtung

source: How to align a non-responsive image.
de: Ausrichtung von nicht-“responsiven” Bildern.

source: Image
de: Bild

source: No Image
de: Kein Bild

source: Is fluid
de: Ist “fluid”

source: Shall this element occupy the entire horizontal space of its parent.
de: Soll dieses Element die gesamte horizontale Ausdehnung des Elternelementes beanspruchen.

source: This property specifies the height for each Bootstrap breakpoint.
de: Diese Eigenschaft definiert die Höhe für jeden “Bootstrap breakpoint”.

source: Background image
de: Hintergrundbild

source: Background repeat
de: Hintergrund Wiederholung

source: This property specifies how the background image repeates.
de: Diese Eigenschaft definiert wie sich das Hintergrundbild wiederholt.

source: Background attachment
de: Hintergrund-Anhang

source: This property specifies how to move the background image relative to the viewport.
de: Diese Eigenschaft definiert wie sich das Hintergrundbild relativ zum Viewport verschiebt.

source: Background vertical position
de: Vertikale Position des Hintergrundes

source: Width
de: Breite

source: Height
de: Höhe

source: This property specifies the width and height of a background image in px or %.
de: Setzt die Breite und Höhe des Hintergrundbildes in px oder %.

source: You must at least set a background width.
de: Es muss zumindest eine Breite für den Hintergrund angegeben werden.

source: Without background image
de: Ohne Hintergrundbild

source: Primary with white text
de: Primärfarbe mit weißem Text

source: Secondary with white text
de: Sekundärfarbe mit weißem Text

source: Success with white text
de: Erfolg mit weißem Text

source: Danger with white text
de: Gefahr mit weißem Text

source: Warning with white text
de: Warnung mit weißem Text

source: Info with white text
de: Info mit weißem Text

source: Light with dark text
de: Hell mit dunklem Text

source: Dark with white text
de: Dunkel mit weißem Text

source: White with dark text
de: Weiß mit dunklem Text

source: Transparent with dark text
de: Transparent mit dunklem Text

source: Transparent with white text
de: Transparent mit weißem Text

source: Background and color
de: Hintergrund und Farbe

source: 4 sided margins ({})
de: Allseitiger Abstand

source: Horizontal margins ({})
de: Horizontaler Abstand ({})

source: Vertical margins ({})
de: Vertikaler Abstand ({})

source: Top margin ({})
de: Abstand oben ({})

source: Right margin ({})
de: Abstand rechts ({})

source: Bottom margin ({})
de: Abstand unten ({})

source: Left margin ({})
de: Abstand links ({})

source: No Margins
de: Keine Abstände

source: Inherit margin from {}
de: Abstand von {} erben

source: Margins for {breakpoint}
de: Abstand für {breakpoint}

source: 4 sided padding ({})
de: Allseitiger Innenabstand

source: Horizontal padding ({})
de: Horizontaler Innenabstand ({})

source: Vertical padding ({})
de: Vertikaler Innenabstand ({})

source: Top padding ({})
de: Innenabstand oben ({})

source: Right padding ({})
de: Innenabstand rechts ({})

source: Bottom padding ({})
de: Innenabstand unten ({})

source: Left padding ({})
de: Innenabstand links ({})

source: No Padding
de: Kein Innenabstand

source: Inherit padding from {}
de: Innenabstand von {} erben

source: Padding for {breakpoint}
de: Innenabstand für {breakpoint}

source: Do not float
de: Nicht floaten

source: Float left
de: Nach links ausrichten

source: Float right
de: Nach rechts ausrichten

source: Unset
de: Nicht gesetzt

source: Inherit float from {}
de: 'float' von {} erben

source: Floats for {breakpoint}
de: Float für {breakpoint}

source: Adapt Picture Heights
de: Setze Höhe des Bildes

source: Heights of picture in percent or pixels for distinct Bootstrap's breakpoints.
de: Höhe des Bildes in Prozent oder Pixel für gewählten Bootstrap Breakpoint.

source: Picture
de: Bild

source: No Picture
de: Kein Bild

source: CMS Page Id
de: CMS Seiten-ID

source: Select a CMS page with a given unique Id (in advanced settings).
de: Wähle CMS Seite mit eindeutig gegebener Kennung (in Erweiterten Einstellungen).

source: Starting from which child menu.
de: Start von welchem Untermenü.

source: Limit
de: Begrenzung

source: Number of child menus.
de: Anzahl der Untermenüs

source: Secondary Menu
de: Sekundärmenü

source: List Group
de: Listengruppe

source: Unstyled List
de: Ungestylte Liste

source: Number of Tabs
de: Anzahl der Registerkarten

source: Number can be adjusted at any time.
de: Die Anzahl kann jederzeit angepasst werden.

source: Justified tabs
de: Bündig ausrichten

source: Tab Set
de: Registerkarten

source: with {} tab
de: mit {0} Registerkarte

source: Tab Title
de: Beschriftung

source: Tab Pane
de: Abschnitt

source: Upscale image
de: Upscale Bild

source: Crop image
de: Bild zuschneiden

source: With subject location
de: Mit Standortangabe

source: Optimized for Retina
de: Für Retina optimiert

source: Rounded
de: Abgerundet

source: Copy to Clipboard
de: In den Clipboard kopieren

source: Successfully pasted JSON data
de: JSON-Inhalt eingefügt.

source: Successfully copied JSON data
de: JSON-Inhalt kopiert.

source: Insert Data
de: Daten einfügen

source: From CMS Clipboard
de: Vom CMS Clipboard

source: Restore Data
de: Daten wiederherstellen

source: To CMS Clipboard
de: Zum CMS Clipboard

source: The clipboard's content has been persisted for later.
de: Der Inhalt des Clipboards wurde für später gespeichert.

source: Persisted content has been restored to the clipboard.
de: Gespeichere Inhalte wurden im Clipboad abgelegt.

source: Export to Clipboard
de: Exportiere ins Clipboard

source: Import from Clipboard
de: Importiere von Clipboard

source: Select Clipboard Content
de: Wähle Cliboard Inhalt

source: This identifier has already been used, please choose another one.
de: Diese Kennung wurde bereits verwendet, bitte wähle eine andere.

source: Extra Page Fields
de: Extra Felder für Seite

source: CSS class names
de: CSS-Klassennamen

source: Freely selectable CSS classnames for this Plugin, separated by commas.
de: Frei wählbare CSS-Klassennamen für dieses Plugin, durch Kommas getrennt.

source: Allow multiple
de: Mehrfachselektion ermöglichen

source: Allow to select multiple of the above CSS classes.
de: Mehrfachselektion obiger CSS-Klassen ermöglichen.

source: CSS class '{}' contains invalid characters.
de: CSS-Klasse '{}' enthält ungültige Zeichen.

source: px, em, rem and %
de: px, em, rem und %

source: px, em and %
de: px, em und %

source: px, rem and em
de: px, rem und em

source: px and em
de: px und em

source: px, rem and %
de: px, rem und %

source: px and %
de: px und %

source: px and rem
de: px und rem

source: % and rem
de: % und rem

source: px, em, rem, % and auto
de: px, em, rem, % und auto

source: px, em, % and auto
de: px, em, % und auto

source: px, rem, em and auto
de: px, rem, em und auto

source: px, em and auto
de: px, em und auto

source: px, rem, % and auto
de: px, rem, % und auto

source: px, % and auto
de: px, % und auto

source: px, rem and auto
de: px, rem und auto

source: px and auto
de: px und auto

source: %, rem and auto
de: %, rem und auto

source: % and auto
de: % und auto

source: Customized {0} fields:
de: Benutzerdefinierte {0} Felder:

source: Allow these extra inlines styles for the given plugin type.
de: Extra Inline-Styles für ausgewählten Plugin-Type zulassen.

source: Units for {0} Fields:
de: Einheiten für {0} Felder:

source: Allow these size units for customized {0} fields.
de: Diese Maßeinheiten für benutzerdefinierte {0} Felder zulassen.

source: Module
de: Modul

source: Allowed Classes and Styles
de: Benutzerdefinierte CSS-Klassen und Styles

source: '%s' is not a valid CSS class name.
de: '%s' ist kein gültiger CSS Klassenname.

source: Named Element ID
de: Benenne Element-ID

source: Customized CSS Classes
de: Benutzerdefinierte CSS-Klassen

source: Customized CSS classes to be added to this element.
de: Füge benutzerdefinierte CSS-Klassen zu diesem Element hinzu.

source: Select CSS
de: Wähle CSS aus

source: Customized CSS Class
de: Benutzerdefinierte CSS-Klassen

source: Customized CSS class to be added to this element.
de: Benutzerdefinierte CSS-Klassen für dieses Element.

source: '%(color)s' is not a valid color code.
de: '%(color)s' ist kein gültiger Farbcode.

source: '%(value)s' is not a valid size unit. Allowed units are: %(allowed_units)s.
de: '%(value)s' ist keine gültige Einheit. Gültige Einheiten sind: %(allowed_units)s.

# allowed_units
source: or
de: oder

source: Custom Snippet
de: Benutzerdefiniertes Schnipsel

source: Heading {}
de: Überschrift {}

source: Structure Level
de: Gliederungsebene

source: Content
de: Inhalt

source: Horizontal Rule
de: Horizontale Linie

source: A unique identifier for this element (please don't use any special characters, punctuations, etc.) May be used as anchor-link: #id.
de: Eindeutige Bezeichnung des Elements (bitte keine Sonderzeichen, Umlaute, Interpunktion etc. verwenden). Kann als Ankerlink verwendet werden: #id.

source: The element ID '{}' is not unique for this page.
de: Die Bezeichnung des Elements '{}' ist nicht eindeutig für diese Seite.

source: Naked Wrapper
de: Wrapper ohne Hülle

source: HTML element tag
de: HTML Element

source: Choose a type for this HTML element.
de: Wähle Type für dieses HTML-Element

source: Simple Wrapper
de: Einfacher Wrapper

source: Image Width
de: Bildbreite

source: Set the image width in pixels.
de: Setze eine Bildbreite in Pixeln.

source: Image Height
de: Bildhöhe

source: Set the image height in pixels.
de: Setze Bildhöhe in Pixeln.

source: Alignement
de: Ausrichtung

source: Not aligned
de: Nicht ausgerichtet

source: Image in text
de: Bild in Text

source: Hide element
de: Element verbergen

source: Hide this element and all of it's descendants from the web-page.
de: Dieses Element mitsamt seiner untergeordneten Elemente auf der Webseite verbergen.

source: Can not unzip uploaded archive {}: {}.
de: Kann hochgeladenes Archiv {}: {} nicht entpacken.

source: File does not seem to originate from <a href="{url}" target="_blank">{url}</a>.
de: Diese Datei scheint nicht von <a href="{url}" target="_blank">{url}</a> zu stammen.

source: Icon Font '{icon_font}' already uses CSS prefix '{css_prefix}'.<br/>Please reload the font from <a href="{url}" target="_blank">{url}</a> using another CSS prefix.
de: Icon-Font '{icon_font}' verwendet bereits den CSS-Präfix '{css_prefix}'.<br/>Bitte lade den Font erneut von <a href="{url}" target="_blank">{url}</a>, diesmal mit einem anderen CSS-Präfix.

source: Preview Icons
de: Icon-Voransicht

source: Number of Icons
de: Anzahl der Icons

source: CSS prefix
de: CSS-Präfix

source: Select Symbol
de: Wähle Symbol

source: No Icon
de: Kein Icon

source: Simple Icon
de: Einfaces Icon

source: Image Title
de: Bildtitel

source: Caption text added to the 'title' attribute of the <img> element.
de: Beschriftung des Bildes welches zum 'title' Attribut des <img> Elementes hinzugefügt wird.

source: Alternative Description
de: Alternative Beschreibung

source: Textual description of the image added to the 'alt' tag of the <img> element.
de: Beschreibungstext des Bildes, das zum 'alt' Tag des <img> Elements hinzugefügt wird.

source: Marker Title
de: Marker-Titel

source: Please choose a title, then go to the map to set a marker pin.
de: Bitte Titel wählen und anschließend Marker in die Karte setzen.

source: Use customized marker icon
de: Verwende eigenes Marker-Symbol

source: Icon Width
de: Bildbreite

source: Width of the marker icon in pixels.
de: Setze Breite des Markers in Pixeln.

source: Marker Anchor
de: Marker-Anker

source: Top
de: Oben

source: Coordinates of the icon's anchor relative to its top left corner.
de: Die Koordinaten des Icon-Ankers relativ zu seiner linken oberen Ecke.

source: Text to display in popup.
de: Optionaler Text für Popup

source: Markers
de: Marker

source: Map Width
de: Breite der Karte

source: Set the map width in percent relative to containing element.
de: Setze die Kartenbreite in Prozent relativ zum enthaltenen Element.

source: Adapt Map Height
de: Anpassung der Kartenhöhe

source: Set a fixed height in pixels, or percent relative to the map width.
de: Setze eine feste Höhe in Pixeln oder Prozent relativ zur Bildbreite.

source: Adapt Map Minimum Height
de: Anpassung der minimalen Kartenhöhe

source: Optional, set a minimum height in pixels.
de: Setze minimale Höhe in Pixel (optional).

source: Zoom by scrolling wheel
de: Zoomen mit Scrollrad

source: Zoom into map on mouse over by scrolling wheel.
de: Mit Scrollrad hineinzoomen, falls Mauszeiger über der Karte.

source: Map
de: Karte

source: with {0} marker
de: mit {0} Markierung

source: Page Root
de: Seitenanfang

source: CMS Page
de: CMS-Seite

source: Download File
de: Datei-Download

source: External URL
de: Externe URL

source: Mail To
de: E-Mail an

source: Phone number
de: Telefonnummer

source: Type of link
de: Art des Links

source: An internal link onto any CMS page of this site
de: Ein interner Link auf eine beliebige Seite im CMS

source: Page bookmark
de: Seitenlesezeichen

source: An internal link onto a file from filer
de: Ein interner Link auf eine Datei in der Mediathek

source: Link onto external page
de: Link auf externe Seite

source: Open Email program with this address
de: Öffne E-Mail Programm mit dieser Adresse

source: Phone Number
de: Telefonnummer

source: International phone number, ex. +1 212 555 2368.
de: Internationale Telefonnummer, z.B. +1 212 555 2368.

source: Same Window
de: Selbes Fenster

source: New Window
de: Neues Fenster

source: Parent Window
de: Eltern-Fenster

source: Topmost Frame
de: Äußerster Frame

source: Link Target
de: Ziel des Links

source: Open Link in other target.
de: Öffne Link in anderem Zielfenster

source: Title
de: Titel

source: Link's Title
de: Titel des Links

source: No Link
de: Kein Link

source: CMS page to link to is missing.
de: Zu verlinkende Seite fehlt im CMS.

source: File for download is missing.
de: Datei zum Download fehlt.

source: No valid URL provided.
de: Keine gültige URL angegeben.

source: No email address provided.
de: Keine E-Mail Adresse angegeben.

source: No phone number provided.
de: Keine Telefonnummer angegeben.

source: Link Content
de: Link-Inhalt

source: Content of Link
de: Inhalt des Links

source: Plugin Name
de: Name des Plugins

source: Identifier
de: Kennung

source: Shared between Plugins
de: Geteilt zwischen plugins

source: Elements
de: Elemente

source: Sort by
de: Sortiere nach

source: Custom CSS classes and styles
de: Maßgeschneiderte CSS-Klassen und Styles

source: Element Type
de: Element-Typ

source: CSS classes
de: CSS-Klassen

source: Freely selectable CSS classnames for this Text-Editor Style, separated by spaces.
de: Frei wählbare CSS-Klassennamen für Text-Editor-Style, durch Leerzeichen getrennt.

source: Text Editor Config
de: Konfiguriere Text-Editor

source: Segmentation
de: Segmentierung

source: Created by
de: Erstellt von

source: Created at
de: Erstellt am

source: Last accessed at
de: Letzter Zugriff am

source: Persisted Clipboard Content
de: Gespeicherter Clipboard-Inhalt

source: Persisted Clipboard Contents
de: Gespeicherte Clipboard-Inhalte

source: A unique identifier to distinguish this icon font.
de: Eindeutige Kennung, um Icon-Fonts zu unterscheiden.

source: Upload a zip file created on <a href="http://fontello.com/" target="_blank">Fontello</a> containing fonts.
de: Lade ZIP-Datei mit auf <a href="http://fontello.com/" target="_blank">Fontello</a> erstellten Fonts hoch.

source: Default Font
de: Standard Font

source: Use this font as default, unless an icon font is set for the current page.
de: Verwende diesen Font als Standard

source: Uploaded Icon Font
de: Abgelegter Icon-Font

source: Uploaded Icon Fonts
de: Abgelegte Icon-Fonts

source: User editable settings for this page.
de: Benutzer-Einstellungen für diese Seite.

source: Store for arbitrary page data.
de: Ablage für beliebige Seiten-Einstellungen.

source: Menu Symbol
de: Menü-Symbol

source: Symbol to be used with the menu title for this page.
de: Symbol, um den Menü-Titel der Seite anzuzeigen.

source: Cascade Page Settings
de: Cascade Seiten-Einstellungen

source: Use alternative template for rendering this plugin.
de: Verwende alternative Template zum Rendern dieses Plugins
