Repository: jrief/djangocms-cascade
Catalog: cmsplugin_cascade/locale/*/LC_MESSAGES/django.po
Languages: de

source: Condition evaluation
de: Bedingungsauswertung

source: Evaluation as used in Django's template tags for conditions
de: Auswertung, wie sie in Django Templates für Bedingungen verwendet wird

source: The evaluation condition is missing or empty.
de: Die Auswertung der Bedingung fehlt oder ist leer.

source: Unable to evaluate condition: {}
de: Kann Bedingung nich auswerten: {}

source: Condition tag
de: Fallunterscheidung

source: Django's condition tag
de: Django's Tag zur Fallunterscheidung

source: Emulate User
de: Emuliere User

source: Clear emulations
de: Lösche Emulation

source: %(total_count)s selected
de: %(total_count)s ausgewählt

source: 0 of %(cnt)s selected
de: 0 von %(cnt)s ausgewählt

source: Select %(user_model)s to emulate
de: Wähle %(user_model)s zum Emulieren

source: Change shared settings of '{}' plugin
de: Ändere gemeinsame Einstellungen von Plugin '{}'

source: Used by plugins
de: Von Plugins verwendet

source: Plugin Type
de: Plugin-Typ

source: An identifier is required to remember these settings.
de: Um diese Einstellungen zu speichern wird eine Kennung benötigt.

source: Shared Settings
de: Gemeinsame Einstellungen

source: Use individual settings
de: Verwende individuelle Einstellungen

source: Use settings shared with other plugins of this type
de: Verwende gemeinsame Einstellungen mit anderen Plugins dieses Typs

source: Remember these settings as
de: Merke diese Einstellungen als

source: The identifier '{}' has already been used, please choose another name.
de: Die Kennung '{}' wurde bereits verwendet, bitte einen anderen Namen wählen.

source: Sphinx Documentation
de: Dokumentation mittels Sphinx

source: Documentation Menu
de: Dokumentation-Menü

source: Documentation
de: Dokumentation

source: An internal link onto a documentation page
de: Ein interner Link auf die Dokumentations-Seite

source: There are no further settings for this plugin
de: Es gibt keine weitere Einstellungen für dieses Plugin

source: Please hit OK to save.
de: Zum Speichern bitte auf OK klicken.

source: Add
de: Hinzufügen

source: Inherit
de: Erben

source: Unable to link onto '{0}'.
de: Kann nicht auf '{0}' verlinken.

source: Extra Styles
de: Extra Style

source: In '%(label)s': This field is required.
de: In '%(label)s': Dieses Feld wird benötigt.

source: In '%(label)s': Value '%(value)s' shall contain a valid decimal number.
de: In '%(label)s': Wert '%(value)s' muss numerisch sein.
